/* Bundle display name */
"CFBundleDisplayName" = "AdGuard para Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Esta extensão executa duas funções importantes: adiciona um ícone à barra de ferramentas do Safari que pode ser usado para gerenciar as configurações do AdGuard e também aplica regras de bloqueio avançadas que não são suportadas pela API de bloqueio de conteúdo do Safari.";
